def getWest():
    return ["СКА",
            "ЦСКА",
            "Йокерит",
            "Локомотив",
            "Торпедо НН",
            "ХК Сочи",
            "Спартак",
            "Северсталь",
            "ХК Динамо М",
            "Динамо Мн",
            "Витязь",
            "Слован",
            "Динамо Р"]


def getEast():
    return ["Ак",
            "Барс",
            "Салават",
            "Юлаев",
            "Трактор",
            "Автомобилист",
            "МеталлургМг",
            "Нефтехимик",
            "Авангард",
            "Амур",
            "Сибирь",
            "Барыс",
            "Адмирал",
            "Куньлунь РС",
            "Лада",
            "Югра"]
