def getBOBROV():
    return {"СКА",
            "Йокерит",
            "Спартак",
            "Динамо Мн",
            "Слован",
            "Динамо Р"}

def getTARASOV():
    return {"ЦСКА",
            "Локомотив",
            "Торпедо НН",
            "ХК Сочи",
            "Северсталь",
            "ХК Динамо М",
            "Витязь"}

def getHARLAMOV():
    return {"Ак Барс",
            "Трактор",
            "Автомобилист",
            "Металлург Мг",
            "Нефтехимик",
            "Лада",
            "Югра"}

def getCHERNISHEV():
    return {"Салават Юлаев",
            "Авангард",
            "Амур",
            "Сибирь",
            "Барыс",
            "Адмирал",
            "Куньлунь РС"}
